Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=925_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien elokuvakeskus hakee projektityöntekijää
smn: Sämitigge ocá proojeektpargee elleekovekuávdážân

source: Projektityöntekijän tehtäviin kuuluu mm..
smn: Proojeektpargee pargoid kuleh el.

source: Skábmagovat alkuperäiskansojen elokuvafestivaalin lastenpäivän järjestelyt ja mediakasvatusmateriaalin kokoaminen.
smn: Skammâkoveh algâaalmugij elleekovefestivaal párnáipeeivi orniimeh já mediašoddâdemmateriaal nuurrâm.

source: Työ alkaa heti ja kestää mahdollisesti 28.2.2015 saakka.
smn: Pargo álgá tállân já pištá máhđulávt 28.2.2015 räi.

source: Hakemukset sihteeristöön 30.9.2014 mennessä.
smn: Ucâmušâid kalga toimâttiđ sämitige čäällimkoodán 30.9.2014 räi.

source: Saamelaiskäräjät hakee
smn: Sämitigge ocá

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva koulutus sekä saamenkielentaito.
smn: Pargo miänástuvvee hoittám išedeh heivejeijee škovlim sehe sämikielâ táiđu.

source: Projektityöntekijän palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason V / II mukaan (peruspalkka 2110,20 euroa / kk).
smn: Proojeektpargee pälkki miärášuvá Suomâ sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi V / II mield (vuáđupälkki 2110,20 eurod / mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Projektityöntekijän toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa.
smn: Proojeektpargee toimâsaje lii säämi kulttuurkuávdáš Sajosist.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 30.9.2014 klo 16.00 mennessä osoitteeseen Sajos, 99870 Inari.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 30.9.2014 tme 16.00 räi čujottâsân Sajos, 99870 Aanaar.

source: Lisätietoja työstä antaa elokuvakeskuksen vs. suunnittelija Tarja Porsanger tel.
smn: Lasetiäđuid pargoost addel elleekovekuávdáá vuávájeijee Tarja Porsanger puh..

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi ja alkuperäiskansojen elokuvatapahtumaan osoitteessa: www.skabmagovat.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi já algâaalmugij elleekovetábáhtusân čujottâsâst: www.skabmagovat.fi

source: Inarissa 16.9.2014 Saamelaiskäräjät
smn: Anarist 16.9.2014 Sämitigge
